alexmamanicll.live-php
blackboxapp.blackbox
bmewburn.vscode-intelephense-client
brapifra.phpserver
crozzo.the-powerful-bootstrap
ecmel.vscode-html-css
github.vscode-github-actions
lakshits11.monokai-pirokai
mehedidracula.php-namespace-resolver
ms-vsliveshare.vsliveshare
pdconsec.vscode-print
rifi2k.format-html-in-php
ritwickdey.liveserver
teodorovillanueva.php-live-server
thekalinga.bootstrap4-vscode
unthrottled.doki-theme
whizkydee.material-palenight-theme
xabikos.javascriptsnippets
xdebug.php-debug
xdebug.php-pack
yzane.markdown-pdf
zobo.php-intellisense
